darren-you/esp-frp/examples/tcp_proxy/sdkconfig.defaults.esp32
CONFIG_IDF_TARGET="esp32"
CONFIG_ESP_CONSOLE_UART_DEFAULT=y
CONFIG_FREERTOS_UNICORE=y
